<?php
// header
$_['heading_title']  = 'Внесение информации о новой ПСР';

$_['text_type_psr']     = 'Вид ЧС';
$_['text_locality']     = 'Город/район';
$_['text_address']       = 'Адрес';
$_['text_street']       = 'Улица';
$_['text_house']        = 'Дом';
$_['text_appartment']   = 'Квартира';
$_['text_date']   = 'Дата проведения ПСР';
$_['text_date_start']   = 'Дата и время начала ПСР';
$_['text_date_end']     = 'Дата и время завершения ПСР';
$_['text_participants'] = 'Участвовало в ПСР';
$_['text_equipment']    = 'Использованое оборудование';
$_['text_lastname']    = 'Фамилия';
$_['text_firstname']    = 'Имя, Отчество';
$_['text_birthday']    = 'Дата рождения';
$_['text_technic']      = 'Привлеченая техника';
$_['text_injured']      = 'Пострадавшие';
$_['text_add']          = 'Заполните информацию о новой ПСР';
$_['text_add_psr']      = 'Добавить информацию о ПСР';
$_['text_add_line']      = 'Добавить';
$_['text_save_button']      = 'Сохранить';
$_['text_description']      = 'Описание ПСР';
$_['text_success_addpsr']      = 'Информация успешно добавлена!';
$_['text_none_injured']      = 'Пострадавших нет';
$_['text_psp']      = 'Выберите ПСП';



$_['error_street']      = 'Не заполнено поле Улица';
$_['error_house']      = 'Не заполнено поле Дом';
$_['error_date']      = 'Необходимо указать дату начала и окончания ПСР';
$_['error_participant']      = 'На ПСР должен быть хотя бы 1 спасатель';
$_['error_technic']      = 'На ПСР должна быть хотя бы 1 еденица техники';
$_['error_description']      = 'Необходимо заполнить Описание ПСР';
$_['error_injured']      = 'Необходимо заполнить ФИО и дату рождения пострадавших';




