<?php
// Heading
$_['heading_title']    = 'Поисково спасательные подразделения';

// Text
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_list']        = 'Оборудование';
$_['text_add']         = 'Добавить';
$_['text_edit']        = 'Редактирование';

// Column
$_['column_name']      = 'Название ПСП';
$_['column_action']    = 'Действие';

// Entry
$_['entry_name']       = 'Название ПСП';

// Error
$_['error_permission'] = 'У Вас нет прав для изменения ПСП!';
$_['error_name']       = 'Название должен быть от 3 до 32 символов!';
