<?php
// Heading
$_['heading_title']    = 'Используемая техника';

// Text
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_list']        = 'Используемая техника';
$_['text_add']         = 'Добавить';
$_['text_edit']        = 'Редактирование';

// Column
$_['column_name']      = 'Используемая техника';
$_['column_action']    = 'Действие';

// Entry
$_['entry_name']       = 'Название';

// Error
$_['error_permission'] = 'У Вас нет прав для изменения статусов заказов!';
$_['error_name']       = 'Название должен быть от 3 до 32 символов!';
$_['error_default']    = 'Название не может быть исключен, поскольку он прикрелпен к статусу заказа основного магазина!';
$_['error_download']   = 'Название не может быть исключен, поскольку он прикреплен к статусу скачивания по умолчанию!';
$_['error_store']      = 'Название не может быть удален, так как назначена %s магазинам!';
$_['error_order']      = 'Название не может быть удален, так как назначена %s заказам!';


